const Data = [
    {
        id:1,
        title: "игорь тощаков",
        text: "Я полагаю, что целеустремленный трейдер, который применяет принципы моего метода, сэкономит два или три года практического опыта на реальном рынке и, по крайней мере, $20 000 инвестиционного капитала",
        image: "/Igor.png"
    },
    {
        id:2,
        title: "михаил хазин",
        text: "Всем, кому интересна фондовая биржа, очень рекомендую обратить внимание на Игоря Тощакова, лучше него специалиста у нас в стране, наверное, нет!",
        image: "/Mixail.png"
    },
    {
        id:3,
        title: "Владимир левченко",
        text: "Авторская образовательная программа, предоставляемая Игорем Тощаковым, обеспечивает значимую ценность для студентов и позволяет им следовать беспроигрышным принципам и использовать метод для извлечения прибыли на фондовом рынке . ",
        image: "/Vladimr.png"
    },
    {
        id:4,
        title: "михаил делягин",
        text: "Лучший в России воспитатель (а также дрессировщик) брокеров и в целом активных биржевых спекулянтов. Любимец ФБР  и Уолл-стрита, чудом выскользнувший из их ласковых объятий – Игорь Тощаков – научит, как правильно работать на финансовых рынках и как заменить свою любовь к деньгам – их любовью к нашим скромным персонам.",
        image: "/Misha.png"
    },
]

export default Data;